Repository: GNOME/gnote
Catalog: help/*/*.po
Languages: da

source: If a conflict is detected during note synchronization, the <interface>Note Conflict</interface> dialog will appear. If you do not need the changes you made in your local note, you can select <guilabel>Overwrite local note</guilabel>. If you would like to keep your local changes in a new note, select <guilabel>Rename local note</guilabel>.
da: Hvis en konflikt registreres under notesynkronisering, vil dialogen <interface>Notekonflikt</interface> fremkomme. Hvis du ikke skal bruge de ændringer, du lavede i din lokale note, kan du vælge <guilabel>Overskriv lokal note</guilabel>. Hvis du ønsker at bevare dine lokale ændringer i en ny note så vælg <guilabel>Omdøb lokal note</guilabel>.

source: Preferences
da: Indstillinger

source: To set preferences for Gnote, right-click on the icon in the panel, and select <menuchoice><guimenuitem>Preferences</guimenuitem></menuchoice> from the menu. You will see a dialog similar to the one displayed in <xref linkend="pref-editing"/>. There are two categories of preferences, <guilabel>Editing</guilabel> and <guilabel>Hotkeys</guilabel>. Preferences for each tab will be described below.
da: For at angive indstillinger for Gnote så højreklik på ikonet i panelet og vælg så <menuchoice><guimenuitem>Indstillinger</guimenuitem></menuchoice> fra menuen. Du vil se en dialog som ligner dialogen vist i <xref linkend="pref-editing"/>. Der er to kategorier af indstillinger, <guilabel>Redigering</guilabel> og <guilabel>Genvejstaster</guilabel>. Indstillingsmulighederne i hvert faneblad vil blive beskrevet nedenfor.

source: Editing
da: Redigering

source: The editing tab will allow you to set preferences related to editing notes. There are three checkboxes on this tab, which can either be turned on or off.
da: Redigeringsfanebladet vil gøre det muligt for dig at angive indstillingerne, som er forbundet med det at redigere noter. Der er tre afkrydsningsbokse på dette faneblad, som enten kan være aktiveret eller deaktiveret.

source: Spellcheck While Typing
da: Stavekontrol under skrivning

source: Enable this checkbox to underline misspellings in red, and provide suggestions in the right click context menu. Enable or disable the checkbox using the mouse or the key combination <keycombo><keycap>Alt</keycap><keycap>S</keycap></keycombo>.
da: Aktiver denne afkrydsningsboks for at se understreger med rødt ved stavefejl, og tilbyde forslag i kontekstmenuen ved højreklik. Aktiver eller deaktiver denne afkrydsningsboks med brug af musen eller tastekombinationen <keycombo><keycap>Alt</keycap><keycap>S</keycap></keycombo>.

source: The spellcheck option is only available if you have the <application>GtkSpell</application> package for your distribution installed.
da: Indstillingen for stavekontrol er kun tilgængelig, hvis du har pakken <application>GtkSpell</application> fra din distribution installeret.

source: Highlight WikiWords
da: Fremhæv WikiWords

source: Enable this checkbox to create links for phrases <literal>ThatLookLikeThis</literal>. Clicking on the link will create a new note with the title corresponding to the link text. Enable or disable this checkbox using the mouse or the key combination <keycombo><keycap>Alt</keycap><keycap>W</keycap></keycombo>.
da: Aktiver denne afkrydsningsboks for at oprette henvisninger for fraser <literal>SomSerSådanHerUd</literal>. Klik på henvisningen vil oprette en ny note med en titel der svarer til henvisningsteksten. Aktiver eller deaktiver denne afkrydsningsboks med musen eller tastekombinationen <keycombo><keycap>Alt</keycap><keycap>W</keycap></keycombo>.

source: Use Custom Font
da: Brug tilpasset skrifttype

source: Enable this checkbox to set a custom font to be used in your notes. If this option is disabled, the default system font will be used. Enable or disable this checkbox using the mouse or the key combination <keycombo><keycap>Alt</keycap><keycap>F</keycap></keycombo>.
da: Aktiver denne afkrydsningsboks for at bruge en tilpasset skrifttype i dine noter. Hvis denne indstilling er deaktiveret, vil standardskriften blive brugt. Aktiver eller deaktiver denne afkrydsningsboks med musen eller tastekombinationen <keycombo><keycap>Alt</keycap><keycap>F</keycap></keycombo>.

source: Gnote Editing Preferences
da: Indstillinger for Gnoteredigering

source: Hotkeys
da: Genvejstaster

source: The hotkeys tab allows you to set global key combinations to perform different functions in Gnote. In order to set key combinations, you must have the <guibutton>Listen for Hotkeys</guibutton> checkbox enabled. Use <keycombo><keycap>Alt</keycap><keycap>H</keycap></keycombo> to toggle this option.
da: Fanebladet for genvejstaster gør det muligt for dig at angive globale tastekombinationer til at udføre forskellige funktioner i Gnote. For at angive tasterkombinationer skal du have afkrydsningsboksen <guibutton>Lyt efter genvejstaster</guibutton> aktiveret. Brug <keycombo><keycap>Alt</keycap><keycap>H</keycap></keycombo> til at skifte denne indstilling.

source: Show notes menu
da: Vis notesmenu

source: Enter the key combination to open the notes menu.
da: Indtast tastekombinationen for at åben notesmenuen.

source: Open "Start Here"
da: Åbn "Start her"

source: Enter the key combination to open the <quote>Start Here</quote> note, which is preinstalled with Gnote.
da: Indtast tastekombinationen for at åbne noten <quote>Start her</quote>, som er præinstalleret med Gnote.

source: Create new note
da: Opret ny note

source: Enter the key combination to create a new note.
da: Indtast tastekombinationen for at oprette en ny note.

source: Search notes
da: Søg i noter

source: Enter the key combination to open the <interface>Search All Notes</interface> dialog.
da: Indtast tastekombinationen for at åben dialogen <interface>Søg i alle noter</interface>

source: Gnote Hotkey Preferences
da: Indstillinger for genveje i Gnote

source: Synchronization
da: Synkronisering

source: Please see <xref linkend="synchronization"/> for more details.
da: Se venligst <xref linkend="synchronization"/> for yderligere detaljer.

source: Add-ins
da: Udvidelsesmoduler

source: The add-ins tab allows you to enable and configure Gnote Add-ins.
da: Fanebladet udvidelsesmoduler gør det muligt for dig at aktivere og konfigurere udvidelsesmoduler for Gnote.

source: The list of installed add-ins shows on the left. An add-in is enabled by selecting it from the list and then selecting <guibutton>Enable</guibutton>. Disable an add-in by selecting it from the list and then selecting <guibutton>Disable</guibutton>.
da: Listen over installerede udvidelsesmoduler vises til venstre. Et udvidelsesmodul aktiveres ved at vælge det fra listen og så vælge <guibutton>Aktiver</guibutton>. Deaktiver et udvidelsesmodul ved at vælge det fra listen og så vælge <guibutton>Deaktiver</guibutton>.

source: Please see <xref linkend="plugins"/> for more information about the add-ins that are installed with Gnote.
da: Se venligst <xref linkend="plugins"/> for yderligere information om udvidelsesmodulerne som er installeret med Gnote.

source: Gnote Add-in Preferences
da: Indstillinger for Gnotes udvidelsesmoduler

source: Backlinks
da: Eksterne henvisninger

source: Note of the Day
da: Dagens note

source: Print Notes
da: Udskriv noter

source: and Sticky Notes Import.
da: og import af klæbrige noter.

source: By default, Gnote comes with several pre-installed add-ins: <placeholder-1/> Since these are preinstalled, they are ready to use and are automatically loaded into the Gnote interface.
da: Som standard har Gnote flere præinstallerede udvidelsesmoduler: <placeholder-1/> Da disse er præinstallerede, er de klar til brug og indlæses automatisk i Gnotes brugerflade.

source: Some add-ins exist that are not installed by default.
da: Der findes udvidelsesmoduler, som ikke er installeret som standard.

source: Backlinks (What links here?)
da: Eksterne henvisninger (hvilke noter henviser hertil?)

source: This add-in allows you to know which notes link to the note you are currently editing. It makes it easier to keep track of the relationships between notes. If this add-in is enabled, the <link linkend="tools">Tools</link> menu will have a <guimenuitem>What links here?</guimenuitem> option. When you select this option, it will list all the notes which link to the current note in a submenu. Select a note in the submenu to open it.
da: Dette udvidelsesmodul gør det muligt at se hvilke noter som henviser til den note du aktuelt redigerer i. Det gør det nemmere at holde styr på forholdet mellem noter. Hvis dette udvidelsesmodul er aktiveret, vil menuen <link linkend="tools">Værktøjer</link> have indstillingsmuligheden <guimenuitem>Hvad henviser hertil?</guimenuitem>. Når du vælger denne indstilling, vil alle noter som henviser til den aktuelle note blive vist i en undermenu. Vælg en note i undermenuen og åbn den.

source: Allows you to drag a Bugzilla URL from your browser directly into a Gnote note. The bug number is inserted as a link with a small bug icon next to it. Once the Bugzilla link has been inserted into the note, click on it to open the URL in your web browser.
da: Gør det muligt for dig at trække en Bugzilla URL fra din browser direkte ind i en note i Gnote. Fejlrapportens nummer indsættes som en henvisning med et lille fejlrapporteringsikon ved siden af. Når først Bugzillahenvisningen er blevet indsat i noten, så klik på henvisningen for at åbne adressen i din internetbrowser.

source: Customize the icons that are used by editing the add-in preferences in the <link linkend="prefs-plugins">Preferences Dialog</link>. After highlighting the Bugzilla Add-in, click <guibutton>Preferences</guibutton> to open the <interface>Bugzilla Add-in Settings</interface> dialog. To add a new icon, click <guibutton>Add</guibutton>, select an icon on your computer, provide a Bugzilla host name (e.g., bugzilla.gnome.org), and click <guibutton>Open</guibutton>. Any Bugzilla URL that is dragged and dropped from one of these custom host names will now use the icon you specified.
da: Tilpas ikonerne som bruges ved at klikke på udvidelsesmodulindstillingerne i dialogen <link linkend="prefs-plugins">Indstillinger</link>. Efter fremhævelse af Bugzilla-udvidelsesmodulet, så klik på <guibutton>Indstillinger</guibutton> for at åbne dialogen <interface>Indstillinger for Bugzilla-udvidelsesmodulet</interface>. For at tilføje et nyt ikon, så klik <guibutton>Tilføj</guibutton>, vælg et ikon på din computer, angiv et Bugzillaværtsnavn (f.eks. bugzilla.gnome.org), og klik så <guibutton>Åbn</guibutton>. Alle Bugzilla-adresser, som trækkes og slippes fra et af disse tilpassede værtsnavne, vil nu bruge det ikon du angav.

source: This add-in allows you to drag and drag an e-mail message from the <application>Evolution</application> mail application to one of your Gnote notes. Clicking on the mail icon in the note will then open the corresponding e-mail message in Evolution.
da: Dette udvidelsesmodul gør det muligt for dig at trække og slippe en e-post-besked fra postprogrammet <application>Evolution</application> til en af dine noter i Gnote. Klik på postikonet i noten vil åben den tilsvarende e-post-besked i Evolution.

source: When this add-in is installed, the <link linkend="tools">Tools</link> menu will have the <guimenuitem>Export to HTML</guimenuitem> option available.
da: Når dette udvidelsesmodul er installeret vil menuen <link linkend="tools">Værktøjer</link> have indstillingen <guimenuitem>Eksporter til HTML</guimenuitem> tilgængelig.

source: After selecting this option, you will be presented with a dialog that allows you to choose where to save the <acronym>HTML</acronym> file. Enter the destination filename and click <guibutton>OK</guibutton> to save the file, or <guibutton>Cancel</guibutton> to abort the operation.
da: Efter valg af denne indstiling, vil du blive præsenteret med en dialog, som tillader dig at vælge hvor <acronym>HTML</acronym>-filen skal gemmes. Indtast destinationsfilnavnet og klik <guibutton>O.k.</guibutton> for at gemme filen, eller <guibutton>Afbryd</guibutton> for at afbryde handlingen.

source: To export any notes for which a link exists in the current note, select the <guibutton>Export linked notes</guibutton> button.
da: For at eksportere alle noter hvor der findes henvisninger i den aktuelle note, så vælg knappen <guibutton>Eksporter forbundne noter</guibutton>.

source: Allows you to use a fixed-width font when creating/editing notes. If this add-in is enabled, the <link linkend="text">Text</link> menu will have a <guimenuitem>Fixed Width</guimenuitem> option.
da: Gør det muligt for dig at bruge en skrifttype med fast bredde, når der oprettes/redigeres noter. Hvis dette udvidelsesmodul er aktiveret vil menuen <link linkend="text">Tekst</link> have indstillingen <guimenuitem>Fast bredde</guimenuitem>.

source: This add-in automatically creates a "Today" note for jotting daily thoughts down. The current date is used as a basis for the title of the note. As an example, the title of a "Today" note created on February 28, 2007, would be, "Today: Wednesday, February 28 2007"
da: Dette udvidelsesmdoul opretter automatisk en "I dag"-note til nedkradsning af dagens tanker. Den aktuelle dato bruges som grundlag for titlen på noten. Som et eksempel vil titlen for en "I dag-note" oprettet den 28. februar 2011 være "I dag: Onsdag 28. februar 2011"

source: If you leave a "Today" note unmodified, the Note of the Day Add-in will automatically delete the note.
da: Hvis du efterlader en "I dag-note" uændret, vil udvidelsesmodulet Dagens note (Note of the day) automatisk slette noten.

source: To customize the content of the default "Today" note, create a new note and change the title of the note to be, "Today: Template". Change the content of the template note to whatever you like. When new "Today" notes are created, it will then use the content of your "Today: Template" note.
da: For at tilpasse indholdet af standardnoten "I dag" oprettes en ny note og titlen ændres til "I dag: Skabelon". Ændr indholdet af skabelonnoten til det ønskede indhold. Når en ny "I dag-note" bliver oprettet vil den bruge indholdet af din note "I dag: Skabelon".

source: When this add-in is installed, the <link linkend="tools">Tools</link> menu will have the <guimenuitem>Print</guimenuitem> option available.
da: Når dette udvidelsesmodul er installeret, så vil menuen <link linkend="tools">Værktøjer</link> have indstillingen <guimenuitem>Udskriv</guimenuitem> tilgængelig.

source: Sticky Notes Import
da: Import fra Sticky Notes (klæbrige noter)

source: When this add-in is installed, the <link linkend="tools">Tools</link> menu will have the <guimenuitem>Import from Sticky Notes</guimenuitem> option available.
da: Når dette udvidelsesmodul er installeret vil menuen <link linkend="tools">Værktøjer</link> have indstillingen <guimenuitem>Importer fra Sticky Notes (klæbrige noter)</guimenuitem> tilgængelig.

source: Use this option to import notes from the <application>Sticky Notes</application> application that is available in prior releases of GNOME. This option has been included in Gnote to provide an upgrade path for users who would like to migrate from <application>Sticky Notes</application> to Gnote for their note taking purposes.
da: Brug denne indstilling til at importere noter fra programmet <application>Sticky Notes</application> (Klæbrige noter) som er tilgængelig i tidligere udgivelser af GNOME. Denne indstiling er blevet inkluderet i Gnote for at tilbyde en opgraderingssti for brugere, som ønsker at migrere fra <application>Klæbrige noter</application> til Gnote.

source: translator-credits
da: Joe Hansen, 2011. Dansk-gruppen <dansk@dansk-gruppen.dk> Mere info: http://www.dansk-gruppen.dk
