Repository: GNOME/gnote
Catalog: help/*/*.po
Languages: da

source: Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License (GFDL), Version 1.1 or any later version published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. You can find a copy of the GFDL at this <ulink type="help" url="ghelp:fdl">link</ulink> or in the file COPYING-DOCS distributed with this manual.
da: Der gives tilladelse til at kopiere, distribuere og/eller ændre dette dokument under betingelserne i GNU Free Documentation License (GFDL), version 1.1 eller enhver nyere version, udgivet af Free Software Foundation uden invariante afsnit, uden forsidetekster, og uden bagsidetekster. Du kan finde en kopi af GFDL'en her: <ulink type="help" url="ghelp:fdl">link</ulink>, eller i filen COPYING-DOCS der distribueres med denne manual.

source: This manual is part of a collection of GNOME manuals distributed under the GFDL. If you want to distribute this manual separately from the collection, you can do so by adding a copy of the license to the manual, as described in section 6 of the license.
da: Denne manual er en del af GNOME-manualsamlingen distribueret under GFDL. Hvis du vil distribuere denne manual separat fra denne samling, kan du gøre det ved at tilføje en kopi af licensen til manualen, som beskrevet i sektion 6 af licensen.

source: Many of the names used by companies to distinguish their products and services are claimed as trademarks. Where those names appear in any GNOME documentation, and the members of the GNOME Documentation Project are made aware of those trademarks, then the names are in capital letters or initial capital letters.
da: Mange af navnene brugt af firmaer til at skelne deres produkter og tjenester er registrerede varemærker. Der hvor disse navne optræder i GNOME-dokumentationen, og medlemmerne af GNOME-dokumentationsprojektet er blevet gjort opmærksomme på disse varemærker, er navnene skrevet med store bogstaver eller store forbogstaver.

source: DOCUMENT IS PROVIDED ON AN "AS IS" BASIS, WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING, WITHOUT LIMITATION, WARRANTIES THAT THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS FREE OF DEFECTS MERCHANTABLE, FIT FOR A PARTICULAR PURPOSE OR NON-INFRINGING. THE ENTIRE RISK AS TO THE QUALITY, ACCURACY, AND PERFORMANCE OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS WITH YOU. SHOULD ANY DOCUMENT OR MODIFIED VERSION PROVE DEFECTIVE IN ANY RESPECT, YOU (NOT THE INITIAL WRITER, AUTHOR OR ANY CONTRIBUTOR) ASSUME THE COST OF ANY NECESSARY SERVICING, REPAIR OR CORRECTION. THIS DISCLAIMER OF WARRANTY CONSTITUTES AN ESSENTIAL PART OF THIS LICENSE. NO USE OF ANY DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS AUTHORIZED HEREUNDER EXCEPT UNDER THIS DISCLAIMER; AND UNDER NO CIRCUMSTANCES AND UNDER NO LEGAL THEORY, WHETHER IN TORT (INCLUDING NEGLIGENCE), CONTRACT, OR OTHERWISE, SHALL THE AUTHOR, INITIAL WRITER, ANY CONTRIBUTOR, OR ANY DISTRIBUTOR OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT, OR ANY SUPPLIER OF ANY OF SUCH PARTIES, BE LIABLE TO ANY PERSON FOR ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, OR CONSEQUENTIAL DAMAGES OF ANY CHARACTER INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF GOODWILL, WORK STOPPAGE, COMPUTER FAILURE OR MALFUNCTION, OR ANY AND ALL OTHER DAMAGES OR LOSSES ARISING OUT OF OR RELATING TO USE OF THE DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT, EVEN IF SUCH PARTY SHALL HAVE BEEN INFORMED OF THE POSSIBILITY OF SUCH DAMAGES.
da: DETTE DOKUMENT GØRES TILGÆNGELIGT SÅDAN SOM DET ER, UDEN NOGEN FORM FOR GARANTI, HVERKEN UDTALT ELLER ANTYDET, DERIBLANDT, UDEN BEGRÆNSNINGER, GARANTIER OM AT DOKUMENTET ELLER ÆNDREDE VERSIONER AF DOKUMENTET ER FRIT FOR DEFEKTER, PASSENDE TIL ET BESTEMT FORMÅL ELLER IKKE-KRÆNKENDE. DU HÆFTER SELV FOR HELE RISIKOEN VEDRØRENDE KVALITET, KORREKTHED OG YDELSE FOR DOKUMENTET ELLER ÆNDREDE VERSIONER AF DOKUMENTET. SKULLE ET DOKUMENT, ELLER EN ÆNDRET VERSION AF ET DOKUMENT VISE SIG AT VÆRE DEFEKT PÅ EN HVILKEN SOM HELST MÅDE, HÆFTER DU FOR BETALING FOR EVENTUEL NØDVENDIG SERVICE, REPARATION ELLER KORREKTION (OG IKKE HVERKEN DEN OPRINDELIGE FORFATTER, SKRIBENT ELLER NOGEN ANDEN BIDRAGYDER). DENNE ERKLÆRING OM GARANTIFORBEHOLD ER EN ESSENTIEL DEL AF DENNE LICENS. INGEN BRUG AF NOGET DOKUMENT ELLER ÆNDRET VERSION AF DOKUMENTET ER AUTORISERET HERUNDER BORTSET FRA DENNE ANSVARSFRASKRIVELSE; OG UNDER INGEN OMSTÆNDIGHEDER OG UNDER INGEN JURIDISK TEORI, UANSET OM DET ER EN BEVIDST SKADENDE HANDLING (INKLUSIVE UFORSVARLIGHED) ELLER PÅ HVILKEN SOM HELST ANDEN MÅDE, KAN FORFATTEREN, SKRIBENT, BIDRAGYDERE, DISTRIBUTØRER ELLER LEVERANDØR AF DETTE DOKUMENT ELLER MODIFICEREDE VERSIONER GØRES ANSVARLIG OVERFOR NOGEN PERSON FOR NOGEN DIREKTE, INDIREKTE, SPECIEL, TILFÆLDIG ELLER FØLGENDE SKADE PÅFØRT NOGEN INKLUSIVE, UDEN BEGRÆNSNING, SKADE SOM FØLGE AF TAB AF RYGTE, ARBEJDSSTOP, COMPUTERFEJL ELLER -SVIGT, ELLER ENHVER ANDEN FORM FOR SKADE ELLER TAB SOM ER OPSTÅET I FORBINDELSE MED BRUG AF DETTE DOKUMENT ELLER MODIFICEREDE VERSIONER HERAF, SELV HVIS EN SÅDAN PART HAR VÆRET INFORMERET OM MULIGHEDEN FOR SÅDANNE SKADER.

source: DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT ARE PROVIDED UNDER THE TERMS OF THE GNU FREE DOCUMENTATION LICENSE WITH THE FURTHER UNDERSTANDING THAT: <placeholder-1/>
da: DETTE DOKUMENT OG MODIFICEREDE VERSIONER GØRES TILGÆNGELIGT UNDER BETINGELSERNE I GNU FREE DOCUMENTATION LICENSE UNDER DEN FORUDSÆTNING AT: <placeholder-1/>

source: Gnote Manual
da: Manual for Gnote

source: Gnote is a simple desktop note-taking application, with some powerful built-in features to help you organize your ideas.
da: Gnote er et simpelt program til skrivebordsnoter, med nogle gode indbygggede funktioner så du kan organisere dine ideer.

source: GNOME Documentation Project
da: GNOME-dokumentationsprojektet

source: Tomboy Manual 4.0
da: Manual for Tomboy 4.0

source: Tomboy Manual 3.0
da: Manual for Tomboy 3.0

source: Tomboy Manual 2.0
da: Manual for Tomboy 2.0

source: Gnote Manual 1.0
da: Manual for Gnote 1.0

source: This manual describes version 0.1.1 of Gnote
da: Denne manual beskriver version 0.1.1 af Gnote

source: Feedback
da: Tilbagemeldinger

source: To report a bug or make a suggestion regarding the Gnote application or this manual, follow the directions in the <ulink type="help" url="ghelp:gnome-feedback">GNOME Feedback Page</ulink>.
da: Hvis du ønsker at indrapportere en fejl eller komme med et forslag vedrørende programmet Gnote eller denne manual så følg vejledningen på siden <ulink type="help" url="ghelp:gnome-feedback">tilbagemeldinger omkring GNOME</ulink>.

source: notes
da: noter

source: Introduction
da: Introduktion

source: Notes Application
da: Noteprogram

source: Gnote is a desktop note-taking application for GNOME. It is simple and easy to use, and allows you to organize the ideas and information you deal with every day. Gnote has some very useful editing features to help you customize your notes, including:
da: Gnote er et notesprogram til skrivebordet for GNOME. Det er simpelt og nemt at bruge, og tillader dig at organisere ideerne og informationen du skal håndtere hver dag. Gnote har nogle meget brugbare redigeringsfunktioner, der kan hjælpe dig med at tilpasse dine noter inklusive:

source: Highlighting Search Text
da: Fremhævelse af søgetekst

source: Inline Spell Checking
da: Indbygget stavekontrol

source: Auto-linking Web &amp; Email Addresses
da: Automatisk henvisning mellem internet &amp; e-post-adresser

source: Undo/Redo Support
da: Understøttelse af fortryd/gendan

source: Font Styling &amp; Sizing
da: Skriftstil &amp; -størrelse

source: Bulleted Lists
da: Punktlister

source: Gnote is accessed through the GNOME panel. To startup Gnote automatically when you log into GNOME, see <xref linkend="add-to-panel"/>.
da: Gnote tilgås via GNOME-panelet. Se <xref linkend="add-to-panel"/> for automatisk at starte Gnote op når du logger ind i GNOME.

source: Getting Started
da: Kom i gang

source: Adding Gnote to the Panel
da: Tilføje Gnote til panelet

source: To add Gnote to a panel, right-click on the panel, then choose <menuchoice><guimenuitem>Add to Panel</guimenuitem></menuchoice>. Select Gnote in the Add to the panel dialog, then click <menuchoice><guibutton>Add</guibutton></menuchoice>. You should see a yellow note icon appear in the panel, representing Gnote. The panel icon is illustrated in <xref linkend="gnote-panel"/>.
da: For at tilføje Gnote til et panel, højreklik på panelet og vælg så <menuchoice><guimenuitem>Tilføj til panel</guimenuitem></menuchoice>. Vælg Gnote i dialogen Tilføj til panel og klik så på <menuchoice><guibutton>Tilføj</guibutton></menuchoice>. Du bør se et gult noteikon i panelet, der repræsenterer Gnote. Panelikonet er illustreret i <xref linkend="gnote-panel"/>.

source: Creating Notes
da: Oprette noter

source: Once you have successfully added Gnote to the Panel, you can create new notes using one of the following methods.
da: Når du først har tilføjet Gnote til panelet, kan du oprette nye noter ved at bruge en af de følgende metoder.

source: To create a new note using the mouse:
da: For at oprette en ny note med brug af musen:

source: Click on the Gnote note icon present in the GNOME Panel. A menu will appear.
da: Klik på Gnotes noteikon i GNOME-panelet. En menu kommer frem.

source: Select the <menuchoice><guimenuitem>Create New Note</guimenuitem></menuchoice> option in the menu.
da: Vælg indstillingen <menuchoice><guimenuitem>Opret ny note</guimenuitem></menuchoice> i menuen.

source: To create a new note using the keyboard:
da: For at oprette en ny note med brug af tastaturet:

source: Open the Gnote menu using the key combination <keycombo><keycap>Alt</keycap><keycap>F12</keycap></keycombo>.
da: Åbn Gnotes menu med brug af tastekombinationen <keycombo><keycap>Alt</keycap><keycap>F12</keycap></keycombo>.

source: Use the <keycap>N</keycap> key to select the menu option <menuchoice><guimenuitem>Create New Note</guimenuitem></menuchoice>.
da: Brug tasten <keycap>N</keycap> til at vælge menuindstillingen <menuchoice><guimenuitem>Opret ny note</guimenuitem></menuchoice>.

source: Editing Notes
da: Redigering af noter

source: After creating a new note, a new window will appear with the title <literal>New Note <replaceable>N</replaceable></literal>. At the top of the note is a toolbar with several buttons and text. Directly below this toolbar is the content area of the note. This is illustrated in <xref linkend="new-note"/>.
da: Efter oprettelse af en ny note vil et nyt vindue komme frem med navnet <literal>Ny note <replaceable>N</replaceable></literal>. Øverst i noten er en værktøjsbjælke med flere knapper og tekst. Direkte under værktøjsbjælken er indholdsområdet for noten. Dette er illustreret i <xref linkend="new-note"/>.

source: The note can be edited by clicking in the content area and using the keyboard to add and remove content. The first line is considered the title of the note. By default this is populated with the text <quote><literal>New Note <replaceable>N</replaceable></literal></quote>. The title is changed by clicking in the content area on the first line and using the keyboard to change the title. By default, focus is given to the content area upon creation of a new note, so you can immediately start editing the note without the need to click on the content area with the mouse.
da: Noten kan redigeres ved at klikke i indholdsområdet og bruge tastaturet til at tilføje og fjerne indhold. Den første linje anses for at være navnet på noten. Som standard udfyldes dette med teksten <quote><literal>Ny note <replaceable>N</replaceable></literal></quote>. Navnet ændres ved at klikke i indholdsområdet på den første linje og bruge tastaturet til at ændre navnet. Som standard er fokus på indholdsområdet ved oprettelse af en ny note, så du kan begynde redigering af noten med det samme uden at skulle klikke på indholdsområdet med musen.

source: Using the toolbar available on each note is discussed in <xref linkend="working-with-notes"/>.
da: Brug af værktøjsbjælken som er tilgængelig på hver note er omtalt i <xref linkend="working-with-notes"/>.

source: The default window for a New Note
da: Standardvinduet for en ny note

source: Table of Contents
da: Indholdsfortegnelse

source: To get an overview of all the notes managed by Gnote, select the <menuchoice><guimenuitem>Search All Notes</guimenuitem></menuchoice> menu item from the panel menu. By default, the <interface>Search All Notes</interface> dialog will display the notes in the order that they were last modified. Click the <guilabel>Note</guilabel> or <guilabel>Last Changed</guilabel> column headings to change the sort order. Click the column heading a second time to toggle between ascending and descending order.
da: For at få et overblik over alle noterne håndteret af Gnote, så vælg menupunktet <menuchoice><guimenuitem>Søg i alle noter</guimenuitem></menuchoice> fra panelmenuen. Som standard vil dialogen <interface>Søg i alle noter</interface> vise noterne i den rækkefølge de sidst blev ændret. Klik på kolonneoverskrifterne <guilabel>Note</guilabel> eller <guilabel>Sidst ændret</guilabel> for at ændre sorteringsrækkefølgen. Klik på kolonneoverskriften endnu en gang for at skifte mellem stigende og faldende rækkefølge.

source: You can find specific notes by entering text into the search field in the <interface>Search All Notes</interface> dialog. The list of notes will automatically update to list only the notes which have matching text.
da: Du kan finde specifikke noter ved at indtaste tekst i et søgefelt i dialogen <interface>Søg i alle noter</interface>. Listen af noter vil automatisk opdateres til kun at vise de noter, som har matchende tekst.

source: To open a note in the <interface>Search All Notes</interface> dialog, do one of the following:
da: For at åbne en note i dialogen <interface>Søg i alle noter</interface> udføres en af følgende muligheder:

source: Double-click on a note.
da: Dobbeltklik på en note.

source: Highlight a note by selecting it and then select <menuchoice><guimenuitem>Open</guimenuitem></menuchoice> from the <guimenuitem>File</guimenuitem> menu.
da: Fremhæv en note ved at vælge den og vælg så <menuchoice><guimenuitem>Åbn</guimenuitem></menuchoice> fra menuen <guimenuitem>Fil</guimenuitem>.

source: Right-click on a note and select <menuchoice><guimenuitem>Open</guimenuitem></menuchoice> from the context menu that appears.
da: Højreklik på en note og vælg <menuchoice><guimenuitem>Åbn</guimenuitem></menuchoice> fra kontekstmenuen som kommer frem.

source: Highlight a note by selecting it and then press the key combination <keycombo><keycap>Ctrl</keycap><keycap>O</keycap></keycombo>.
da: Fremhæv en note ved at vælge den og tryk så på tastekombinationen <keycombo><keycap>Ctrl</keycap><keycap>O</keycap></keycombo>.

source: Working With Notes
da: Arbejde med noter

source: Notes are modified and edited through the main window for each note. The toolbar at the top of each note allows you to stylize the note and perform other note-related functions. We discuss the functions of each item on the toolbar in the following sections.
da: Noter ændres og redigeres via hovedvinduet for hver note. Værktøjsbjælken øverst på hver note gør det muligt for dig at lægge stil på noten og udføre andre noterelaterede funktioner. Vi gennemgår funktionerne for hvert punkt på værktøjsbjælken i de følgende afsnit.

source: Search
da: Søg

source: Clicking the <guibutton>Search</guibutton> button will open the <interface>Search All Notes</interface> dialog described earlier (<xref linkend="search-all-notes"/>.)
da: Et klik på knappen <guibutton>Søg</guibutton> vil åbne dialogen <interface>Søg i alle noter</interface> beskrevet tidligere (<xref linkend="search-all-notes"/>.)

source: Link
da: Henvisning

source: The <guibutton>Link</guibutton> button allows you to create a link to a new note from within the current note. For example, if your note contains the phrase <quote>FinalExam</quote>, you can select this text with the mouse and click the <guibutton>Link</guibutton> button to create a new note with the title <quote>FinalExam</quote>. A link will also be created in the current note that can be clicked to open the new <quote>FinalExam</quote> note.
da: Knappen <guibutton>Henvisning</guibutton> gør det muligt at lave en henvisning til en ny note indenfra den aktuelle note. For eksempel hvis din note indeholder frasen <quote>Indkøb</quote>, kan du vælge denne tekst med musen og klikke på knappen <guibutton>Henvisning</guibutton> for at oprette en ny note med titlen <quote>Indkøb</quote>. En henvisning vil også blive oprettet i den aktuelle note, som der kan klikkes på for at åbne den nye note <quote>Indkøb</quote>.

source: Changing the title of a note will update links present in other notes. This prevents broken links from occurring when a note is renamed.
da: Ændring af titlen på en note vil opdatere henvisninger til steder i andre noter. Dette forhindrer ødelagte henvisninger i at opstå, når en note omdøbes.

source: Text
da: Tekst

source: Formatting text within your notes can be done using the <guibutton>Text</guibutton> button. The <guibutton>Text</guibutton> button will display a menu with several options from which you can choose. Each menu item is explained next.
da: Formatering af tekst i dine noter kan gøres ved at bruge knappen <guibutton>Tekst</guibutton>. Knappen <guibutton>Tekst</guibutton> vil vise en menu med flere indstillinger hvorfra du kan vælge. Hvert menupunkt er forklaret nærmere i det følgende:

source: Undo
da: Fortryd

source: Support for <quote>Undo</quote> is available in Gnote through this menu item. The Undo function allows you to revert previous changes made to your note during the current session. To undo your last change using the keyboard, use the standard keybinding, <keycombo><keycap>Ctrl</keycap><keycap>Z</keycap></keycombo>.
da: Understøttelse af <quote>Fortryd</quote> er tilgængelig i Gnote via dette menupunkt. Funktionen Fortryd gør det muligt at omgøre tidligere ændringer udført i din note under den aktuelle session. For at fortryde din sidste ændring med tastaturet bruges genvejstasten <keycombo><keycap>Ctrl</keycap><keycap>Z</keycap></keycombo>.

source: Redo
da: Gendan

source: The <quote>Redo</quote> function is used to put back changes that were removed using the <quote>Undo</quote> feature. To redo your last change using the keyboard, use the standard keybinding, <keycombo><keycap>Shift</keycap><keycap>Ctrl</keycap><keycap>Z</keycap></keycombo>.
da: Funktionen <quote>Gendan</quote> bruges til at gendanne ændringer, som blev fjernet med brug af funktionen <quote>Fortryd</quote>. For at gendanne din sidste ændring med brug af tastaturet bruges genvejstasten <keycombo><keycap>Skift</keycap><keycap>Ctrl</keycap><keycap>Z</keycap></keycombo>.

source: Bold
da: Fed

source: To make text within your note bold, first select the text you want to modify. Then select the <menuchoice><guimenuitem>Bold</guimenuitem></menuchoice> option from the <guibutton>Text</guibutton> menu. You may also use the keybinding <keycombo><keycap>Ctrl</keycap><keycap>B</keycap></keycombo> after selecting the text.
da: For at gøre tekst i din note fed, så vælg først teksten du ønsker at ændre. Vælg så indstillingen <menuchoice><guimenuitem>Fed</guimenuitem></menuchoice> fra menuen <guibutton>Tekst</guibutton>. Du kan også bruge genvejstasten <keycombo><keycap>Ctrl</keycap><keycap>B</keycap></keycombo> efter at du har valgt teksten.

source: Italic
da: Kursiv

source: To make text within your note italic, first select the text you want to modify. Then select the <menuchoice><guimenuitem>Italic</guimenuitem></menuchoice> option from the <guibutton>Text</guibutton> menu. You may also use the keybinding <keycombo><keycap>Ctrl</keycap><keycap>I</keycap></keycombo> after selecting the text.
da: For at bruge kursiv i teksten i din note skal du først vælge det tekststykke, du ønsker at ændre. Vælg så indstillingen <menuchoice><guimenuitem>Kursiv</guimenuitem></menuchoice> fra menuen <guibutton>Tekst</guibutton>. Du kan også bruge tastaturgenvejen <keycombo><keycap>Ctrl</keycap><keycap>I</keycap></keycombo> efter markering af teksten.

source: Strikeout
da: Gennemstreg

source: The strikeout style will put a line through the selected text. To add a strikeout, select the text and then select the <menuchoice><guimenuitem>Strikeout</guimenuitem></menuchoice> option from the <guibutton>Text</guibutton> menu. You may also use the keybinding <keycombo><keycap>Ctrl</keycap><keycap>S</keycap></keycombo> after selecting the text.
da: Stilen gennemstreg vil placere en linje igennem den valgte tekst. For at tilføje gennemstreg så vælg teksten og vælg så indstillingen <menuchoice><guimenuitem>Gennemstreg</guimenuitem></menuchoice> fra menuen <guibutton>Tekst</guibutton>. Du kan også bruge genvejstasten <keycombo><keycap>Ctrl</keycap><keycap>S</keycap></keycombo> efter markering af teksten.

source: Highlight
da: Fremhæv

source: The highlight style will put a yellow background around the selected text. To add a highlight, select the text and then select the <menuchoice><guimenuitem>Highlight</guimenuitem></menuchoice> option from the <guibutton>Text</guibutton> menu. You may also use the keybinding <keycombo><keycap>Ctrl</keycap><keycap>H</keycap></keycombo> after selecting the text.
da: Stilen fremhæv vil placere en gul baggrund omkring den valgte tekst. For at tilføje en fremhævelse så vælg teksten og vælg så indstillingen <menuchoice><guimenuitem>Fremhævelse</guimenuitem></menuchoice> fra menuen <guibutton>Tekst</guibutton>. Du kan også bruge genvejstasten <keycombo><keycap>Ctrl</keycap><keycap>H</keycap></keycombo> efter markering af teksten.

source: Fixed Width
da: Fast bredde

source: The fixed width style allows text to use a fixed width font. To change existing text, first select the text you want to modify. Then select the <menuchoice><guimenuitem>Fixed Width</guimenuitem></menuchoice> option from the <guibutton>Text</guibutton> menu. You can also select the <menuchoice><guimenuitem>Fixed Width</guimenuitem></menuchoice> option from the <guibutton>Text</guibutton> before you start typing to have the text you type be in a fixed width style.
da: Stilen fast bredde gør det muligt at bruge en skrifttype med fast bredde. For at ændre eksisterende tekst, så vælg først teksten du ønsker at ændre. Vælg så indstilingen <menuchoice><guimenuitem>Fast bredde</guimenuitem></menuchoice> fra menuen <guibutton>Tekst</guibutton>. Du kan også vælge indstillingen <menuchoice><guimenuitem>Fast bredde</guimenuitem></menuchoice> fra <guibutton>Tekst</guibutton> før du begynder at taste.

source: The <menuchoice><guimenuitem>Fixed Width</guimenuitem></menuchoice> option is a feature provided by the Fixed Width Add-in. For more information on add-ins, see <xref linkend="plugins"/>.
da: Indstillingen <menuchoice><guimenuitem>Fast bredde</guimenuitem></menuchoice> er en funktion tilbudt af udvidelsesmodulet Fast bredde (Fixed Width). For yderligere information om udvidelsesmoduler så se <xref linkend="plugins"/>.

source: Font size
da: Skriftstørrelse

source: Small
da: Lille

source: Large
da: Stor

source: Huge
da: Enorm
