Repository: GNOME/gnote
Catalog: help/*/*.po
Languages: da

source: There are actually four options in this part of the menu: <placeholder-1/>. Each one of these options represents a font size to use for the selected text in the note. To modify the font size, select the text and then select one of <placeholder-2/> options from the <guibutton>Text</guibutton> menu.
da: Der er reelt fire indstillnger i denne del af menuen: <placeholder-1/>. Hvert af disse indstillinger repræsenterer en skriftstørrelse, der skal bruges for den valgte tekst i noten. For at ændre skriftstørrelsen så vælg teksten og vælg en af <placeholder-2/>-indstillingerne fra menuen <guibutton>Tekst</guibutton>.

source: Bullets
da: Punkter

source: Increase Indent
da: Øg indryk

source: Decrease Indent
da: Mindsk indryk

source: Select the <menuchoice><guimenuitem>Bullets</guimenuitem></menuchoice> option from the <guibutton>Text</guibutton> menu to begin or end a bulleted list. If the cursor is inside a bulleted list, the <placeholder-1/> options will be enabled.
da: Vælg punktet <menuchoice><guimenuitem>Punktopstilling</guimenuitem></menuchoice> fra menuen <guibutton>Tekst</guibutton> for at begynde eller slutte en punktopstilling. Hvis markøren er inden i en punktopstilling vil <placeholder-1/>-indstillingerne blive aktiveret.

source: With the cursor on a bulleted list line, select the <menuchoice><guimenuitem>Increase Indent</guimenuitem></menuchoice> option to shift the current line to the right or the <menuchoice><guimenuitem>Decrease Indent</guimenuitem></menuchoice> option to shift the current line to the left.
da: Med markøren på en punktopstilingslinje vælges indstillingen <menuchoice><guimenuitem>Øg indryk</guimenuitem></menuchoice> for at rykke den aktuelle linje til højre eller indstillingen <menuchoice><guimenuitem>Mindsk indryk</guimenuitem></menuchoice> for at rykke den aktuelle linje mod venstre.

source: For more information on bullets, see <xref linkend="bullets"/>.
da: For yderligere information om punktopstilling så se <xref linkend="bullets"/>.

source: Find in This Note
da: Søg i denne note

source: Use this to search for text within the current note. A small find bar will open up at the bottom of the note. To open the find bar using the keyboard, use the standard keybinding, <keycombo><keycap>Ctrl</keycap><keycap>F</keycap></keycombo>.
da: Brug denne til at søge efter tekst i den aktuelle note. En lille søgebjælke vil åbne sig i bunden af noten. For at åbne søgebjælken med brug af tastaturet så brug standardgenvejstasten <keycombo><keycap>Ctrl</keycap><keycap>F</keycap></keycombo>.

source: Enter text to find. After entering text, the matches will be highlighted. Click <guibutton>Find Next</guibutton> to highlight the next match and place the cursor there. Click <guibutton>Previous</guibutton> to move to the previous match.
da: Indtast søgeteksten. Efter indtastning af tekst, vil resultaterne blive fremhævet. Klik <guibutton>Find næste</guibutton> for at fremhæve det næste resultat og placer markøren der. Klik <guibutton>Forrige</guibutton> for at gå til det forrige resultat.

source: To close the find bar, click <guibutton>X</guibutton> (Close Button) on the far left or press the <keycap>Escape</keycap> key.
da: For at lukke søgebjælken klikkes på <guibutton>X</guibutton> (Luk knap) yderst til venstre eller der trykkes på <keycap>Escape</keycap>-tasten.

source: Tools (gear icon)
da: Værktøjer (tandhjulsikon)

source: The <guibutton>Tools</guibutton> button is represented by the <inlinegraphic fileref="figures/gnote-tools.png"/> icon. When you click the <guiicon>Tools</guiicon> icon on the toolbar present on your note, a menu will appear with the following items:
da: Knappen <guibutton>Værktøjer</guibutton> er repræsenteret af ikonet <inlinegraphic fileref="figures/gnote-tools.png"/>. Når du klikker på ikonet <guiicon>Værktøjer</guiicon> på værktøjsbjælken, som er til stede på din note, vil en menu komme frem med de følgende punkter:

source: Synchronize Notes
da: Synkroniser noter

source: Select this option to synchronize your notes with a central server. For more information on note synchronization, see <xref linkend="synchronization"/>.
da: Vælg denne indstilling for at synkronisere dine noter med en central server. For yderligere information om notesynkronisering så se <xref linkend="synchronization"/>.

source: What links here?
da: Hvad henviser hertil?

source: This option allows you to quickly see what other notes link to the current note. This feature is provided by the Backlinks Add-in. For more information on add-ins, see <xref linkend="plugins"/>.
da: Denne indstilling tillader dig hurtigt, at se hvilke andre noter der henviser til den aktuelle note. Denne funktion tilbydes af udvidelsesmodulet Eksterne henvisninger (Backlinks). For yderligere information om udvidelsesmoduler så se <xref linkend="plugins"/>.

source: Export to HTML
da: Eksporter til HTML

source: You can create an <acronym>HTML</acronym> (Hypertext Markup Language) document from one or more notes by selecting this option. For more information, please see <xref linkend="plugins"/>.
da: Du kan oprette et <acronym>HTML</acronym>-dokument (Hypertext Markup Language) fra et eller flere noter ved at vælge denne indstilling. For yderligere information, så se venligst <xref linkend="plugins"/>.

source: Print
da: Udskriv

source: Select this option to print the current note. You will be presented with the standard GNOME print dialog.
da: Vælg denne indstilling for at udskrive den aktuelle note. Du vil blive præsenteret for GNOME's standarddialog for udskrivning.

source: Depending on the add-ins that you have installed for Gnote, you may have more or less items available in the <guimenu>Tools</guimenu> menu.
da: Afhængig af udvidelsesmodulerne som du har installeret med Gnote, kan du have et eller flere punkter tilgængelig i menuen <guimenu>Værktøjer</guimenu>.

source: Delete
da: Slet

source: The <guibutton>Delete</guibutton> button will pop up a dialog box asking if you want to permanently delete the note and its contents. Click the <guibutton>Delete</guibutton> button to discard the note permanently, or <guibutton>Cancel</guibutton> to abort the process. Links to this note from other notes will still exist, but will re-create the note upon activation.
da: Knappen <guibutton>Slet</guibutton> vil vise en dialogboks som spørger dig om du permanent ønsker at slette noten og dennes indhold. Klik på knappen <guibutton>Slet</guibutton> for at fjerne noten permanent, eller <guibutton>Afbryd</guibutton> for at stoppe processen. Henvisninger til denne note fra andre noter vil stadig findes, men vil genskabe noten ved aktivering.

source: Gnote keeps the most recently used notes quickly available to you in a menu that appears when you click on the Gnote Icon in the GNOME Panel.
da: Gnote holder de seneste anvendte noter klar til dig, på en nem måde via en menu som fremkommer, når du klikker på Gnoteikonet i GNOME-panelet.

source: Note Pinning
da: Fastgjorte noter

source: To force a note to always be in the panel menu regardless of when you last accessed it, click the thumbtack icon to "pin" it to the menu. Notes that are pinned to the panel menu will have a thumbtack icons that look like this: <inlinegraphic fileref="figures/gnote-pindown.png"/>. Notes that are not pinned to the panel menu will have thumbtack icons that look like this: <inlinegraphic fileref="figures/gnote-pinup.png"/>.
da: For at tvinge en note til altid at være i panelmenuen uanset hvornår du sidst tilgik den, så klik på tegnestiftikonet for "fastgøre" den til menuen. Noter som er fastgjorte til panelmenuen vil have et tegnestiftikon som ser sådan her ud: <inlinegraphic fileref="figures/gnote-pindown.png"/>. Noter som ikke er fastgjort til panelmenuen vil have tegnestiftikoner som ser sådan her ud: <inlinegraphic fileref="figures/gnote-pinup.png"/>.

source: Gnote Panel Menu
da: Gnotes panelmenu

source: Begin a bulleted list
da: Start på en punktliste

source: You may begin a bulleted list by using one of the following methods:
da: Du kan begynde på en punktliste ved at bruge en af de følgende metoder:

source: Select <menuchoice><guimenuitem>Bullets</guimenuitem></menuchoice> from the <guibutton>Text</guibutton> menu.
da: Vælg <menuchoice><guimenuitem>Punkter</guimenuitem></menuchoice> fra menuen <guibutton>Tekst</guibutton>.

source: Begin a line with a single dash character (-), type some text immediately following the dash, and press <keycap>Enter</keycap>.
da: Begynd en linje med tegnet bindestreg (-) - indtast tekst umiddelbart efter bindestregen - og tryk på <keycap>Retur</keycap>.

source: End a bulleted list
da: Afslut en punktliste

source: End a bulleted list by doing one of the following:
da: Afslut en punktliste på en af de følgende måder:

source: Press <keycap>Enter</keycap> on a blank bulleted line.
da: Tryk <keycap>Retur</keycap> på en blank punktliste.

source: Select <menuchoice><guimenuitem>Decrease Indent</guimenuitem></menuchoice> from the <guibutton>Text</guibutton> menu in succession until the current line is no longer part of the bulleted list.
da: Vælg <menuchoice><guimenuitem>Mindsk indryk</guimenuitem></menuchoice> fra menuen <guibutton>Tekst</guibutton> flere gange indtil den aktuelle linje ikke længere er en del af punktlisten.

source: Using the key combination <keycombo><keycap>Shift</keycap><keycap>Tab</keycap></keycombo> in succession until the current line is no longer part of the bulleted list.
da: Brug tastekombinationen <keycombo><keycap>Skift</keycap><keycap>Slet</keycap></keycombo> flere gange indtil den aktuelle linje ikke længere er en del af punktlisten.

source: Increase Indentation
da: Øg indryk

source: To increase the line indentation in a bulleted list with the mouse:
da: For at øge linjeindrykket for en punktliste med musen:

source: Select <menuchoice><guimenuitem>Increase Indent</guimenuitem></menuchoice> from the <guibutton>Text</guibutton> menu.
da: Vælg <menuchoice><guimenuitem>Øg indryk</guimenuitem></menuchoice> fra menuen <guibutton>Tekst</guibutton>.

source: To increase the line indentation in a bulleted list with the keyboard:
da: For at øge linjeindrykket i en punktliste med tastaturet:

source: Press the <keycap>Tab</keycap> key.
da: Tryk på tasten <keycap>Indryk</kecap>.

source: Decrease Indentation
da: Mindsk indryk

source: To decrease the line indentation in a bulleted list with the mouse:
da: For at mindske linjeindrykket i en punktlsite med musen:

source: Select <menuchoice><guimenuitem>Decrease Indent</guimenuitem></menuchoice> from the <guibutton>Text</guibutton> menu.
da: Vælg <menuchoice><guimenuitem>Mindsk indryk</guimenuitem></menuchoice> fra menuen <guibutton>Tekst</guibutton>.

source: To decrease the line indentation in a bulleted list with the keyboard:
da: For at mindske linjeindrykket i en punktliste med tastaturet:

source: Press the key combination <keycombo><keycap>Shift</keycap><keycap>Tab</keycap></keycombo>.
da: Tryk på tastekombinationen <keycombo><keycap>Skift</keycap><keycap>Slet tilbage</keycap></keycombo>.

source: Working with Notebooks
da: Arbejde med notebøger

source: Notebooks allow you to group related notes together. You can add a note to a notebook in the Search All Notes window or directly inside of a Note.
da: Notesbøger gør at du kan gruppere noter. Du kan tilføje en note i en notesbog i vinduet Søg i alle noter eller direkte i en note.

source: Creating Notebooks
da: Oprettelse af notesbøger

source: You can create new notebooks using one of the following methods:
da: Du kan oprette nye notesbøger med brug af en af de følgende metoder:

source: Click on the Gnote note icon present in the GNOME Panel. A menu will appear
da: Klik på Gnotes noteikon som befinder sig i GNOME-panelet. En menu kommer frem

source: Select <menuchoice><guimenuitem>Notebooks</guimenuitem><guimenuitem>New Notebook</guimenuitem></menuchoice>.
da: Vælg <menuchoice><guimenuitem>Notesbøger</guimenuitem><guimenuitem>Ny notesbog</guimenuitem></menuchoice>.

source: Enter a name for the new notebook.
da: Indtast et navn for den nye notesbog.

source: Create a new notebook from the Gnote note icon on the GNOME Panel
da: Opret en ny notesbog fra Gnotes noteikon på GNOME-panelet

source: To create a new notebook from the Search All Notes dialog:
da: For at oprette en ny notesbog fra dialogen Søg i alle noter:

source: Open <menuchoice><guimenuitem>Search All Notes</guimenuitem></menuchoice> by choosing it from the Gnote icon on the GNOME Panel or click on Search from an open note.
da: Åbn <menuchoice><guimenuitem>Søg i alle noter</guimenuitem></menuchoice> ved at vælge den fra Gnotes ikon på GNOME-panelet eller klik på Søg fra en åben note.

source: Using your mouse, right click in the left hand box and choose <menuchoice><guimenuitem>New Notebook</guimenuitem></menuchoice>.
da: Med brug af din mus så højreklik i den venstre boks og vælg <menuchoice><guimenuitem>Ny notesbog</guimenuitem></menuchoice>.

source: or
da: eller

source: With <guilabel>Search All Notes</guilabel> open, choose <menuchoice><guimenuitem>File</guimenuitem><guimenuitem>Notebooks</guimenuitem><guimenuitem>New Notebook</guimenuitem></menuchoice>.
da: Med <guilabel>Søg i alle noter</guilabel> åbn, vælg <menuchoice><guimenuitem>Fil</guimenuitem><guimenuitem>Notesbøger</guimenuitem><guimenuitem>Ny notesbog</guimenuitem></menuchoice>.

source: Create a new notebook from Search All Notes
da: Opret en ny notesbog fra Søg i alle noter

source: Adding Notes to a Notebook
da: Tilføje noter til en notesbog

source: To add notes to a notebook, you can add a note from the <guilabel>Search All Notes</guilabel> dialog or directly within a note.
da: For at tilføje noter til en notesbog kan du tilføje en note fra dialogen <guilabel>Søg i alle noter</guilabel> eller direkte i en note.

source: To move an existing note from the Search All Notes dialog:
da: For at flytte en eksisterende note fra dialogen Søg i alle noter:

source: Using your mouse, drag the note(s) onto a notebook on the left.
da: Med brug af din mus så træk noterne over på notesbogen til venstre.

source: As you type a note, you can add the note directly to an existing notebook using the <guimenu>Notebook</guimenu> button. The <guimenu>Notebook</guimenu> button is represented by the <inlinegraphic fileref="figures/notebook-icon.png"/> icon.
da: Samtidig med at du taster i en note, kan du tilføje noten direkte til en eksisterende notesbog med brug af knappen <guimenu>Notesbog</guimenu>. Knappen <guimenu>Notesbog</guimenu> er repræsenteret af ikonet <inlinegraphic fileref="figures/notebook-icon.png"/>.

source: Adding a note to a notebook
da: Tilføjelse af en note til en notesbog

source: Creating Notebook Templates
da: Oprettelse af notesbogskabeloner

source: After you create a notebook, you can create a template for each new note that you create in a specific notebook.
da: Efter du opretter en notesbog, kan du oprette en skabelon for hver ny note, som du opretter i en specifik notesbog.

source: Using your mouse, right click on a Notebook that you have created and choose <menuchoice><guimenuitem>Open Template Note</guimenuitem></menuchoice>.
da: Med brug af din mus så højreklik på en notesbog som du har oprettet og vælg <menuchoice><guimenuitem>Åbn skabelonnote</guimenuitem></menuchoice>.

source: This will open a new note that will be used as the template. Any text typed in this note will appear in all notes created in this Notebook. Create a new note in the notebook by using your mouse, right click on a notebook and select <menuchoice><guimenuitem>New Note</guimenuitem></menuchoice>.
da: Dette vil åben en ny note, som vil blive brugt som skabelon. Tekst indtastet i denne note vil fremkomme i alle noter oprettet i denne notesbog. Opret en ny note i notesbogen ved at bruge din mus, højreklik på en notesbog og vælg <menuchoice><guimenuitem>Ny note</guimenuitem></menuchoice>.

source: Creating a Notebook Template
da: Oprettelse af en notesbogskabelon

source: Deleting a Notebook
da: Slette en notesbog

source: Deleting a notebook will not delete any of the notes which are currently inside the notebook. After deleting a notebook, the notes will not be associated with any notebook and can be seen by highlighting <menuchoice><guimenuitem>Unfiled Notes</guimenuitem></menuchoice> in the <menuchoice><guimenuitem>Search All Notes</guimenuitem></menuchoice> window.
da: Sletning af en notesbog vil ikke slette de noter som befinder sig i notesbogen. Efter sletning af en notesbog, vil noterne ikke være forbundet med nogen notesbøger og kan ses ved at fremhæve <menuchoice><guimenuitem>Ikke arkiverede noter</guimenuitem></menuchoice> i vinduet <menuchoice><guimenuitem>Søg i alle noter</guimenuitem></menuchoice>.

source: You can delete a notebook you have created by one of two methods:
da: Du kan slette en notesbog, du har oprettet via to forskellige metoder:

source: To delete a notebook using your mouse:
da: For at slette en notesbog med din mus:

source: Using your mouse, right click on a Notebook that you have created and choose <menuchoice><guimenuitem>Delete Notebook</guimenuitem></menuchoice>.
da: Brug din mus til at højreklikke på en notesbog, som du har oprettet og vælg <menuchoice><guimenuitem>Slet notesbog</guimenuitem></menuchoice>.

source: To delete a Notebook from the <menuchoice><guimenuitem>Search All Notes</guimenuitem></menuchoice> menu, open <menuchoice><guimenuitem>Search All Notes</guimenuitem></menuchoice> by choosing it from the Gnote icon on the GNOME Panel.
da: For at slette en notesbog fra menuen <menuchoice><guimenuitem>Søg i alle noter</guimenuitem></menuchoice> så åbn <menuchoice><guimenuitem>Søg i alle noter</guimenuitem></menuchoice> ved at vælge den fra Gnote-ikonet i GNOME-panelet.

source: Using your mouse, left click on the Notebook you want to delete.
da: Brug din mus til at venstreklikke på notesbogen du ønsker at slette.

source: From the menu, choose <menuchoice><guimenuitem>Edit</guimenuitem><guimenuitem>Delete Notebook</guimenuitem></menuchoice>
da: Fra menuen vælges <menuchoice><guimenuitem>Rediger</guimenuitem><guimenuitem>Slet notesbog</guimenuitem></menuchoice>.

source: Note Synchronization
da: Notesynkronisering

source: Gnote can now keep your notes synchronized between multiple computers by relying on a central server.
da: Gnote kan nu holde dine noter synkroniseret mellem flere computere via en central server.

source: Configure note synchronization
da: Konfigurer notesynkronisering

source: You can configure your note synchronization preferences in the <guilabel>Synchronization</guilabel> tab of the <interface>Gnote Preferences</interface> dialog. Default conflict handling behavior can be configured by selecting the <guibutton>Advanced...</guibutton> button.
da: Du kan konfigurere dine notesynkroniseringsindstillinger i fanebladet <guilabel>Synkronisering</guilabel> i dialogen <interface>Gnote - indstillinger</interface>. Standardopførelsen for konflikthåndtering kan konfigureres ved at vælge knappen <guibutton>Avanceret...</guibutton>.

source: Gnote Synchronization Preferences
da: Indstillinger for Gnotesynkronisering

source: Configure note synchronization service (WebDAV)
da: Konfigurer tjeneste til synkronisering af noter (WebDAV)

source: In order to synchronize your notes with a WebDAV server, you will need the wdfs FUSE file system installed. Follow the documentation for your operating system to set up FUSE for your user. You will also need the GNOME Keyring installed.
da: For at synkronisere dine noter med en WebDAV-server, skal du have filsystemet wdfs FUSE installeret. Følg dokumentationen for dit operativsystem for at opsætte FUSE for din brugerkonto. Du skal også have GNOME Keyring installeret.

source: Choose <guimenuitem>WebDAV</guimenuitem> from the <guilabel>Service</guilabel> drop-down list. Fill in the connection information for your server, and then select the <guibutton>Save</guibutton> button. You are now ready to synchronize your notes.
da: Vælg <guimenuitem>WebDAV</guimenuitem> fra rullegardinet <guilabel>Tjeneste</guilabel>. Udfyld forbindelsesinformationen for din server, og vælg så knappen <guibutton>Gem</guibutton>. Du er nu klar til at synkronisere dine noter.

source: Configure note synchronization service (SSH)
da: Konfigurer tjeneste til synkronisering af noter (SSH)

source: In order to synchronize your notes with an SSH server, you will need the sshfs FUSE file system installed. Follow the documentation for your operating system to set up FUSE for your user. You will also need an SSH key for your SSH server account, which should be added to a running SSH daemon. This can be done using the GNOME <application>Seahorse</application> application.
da: For at synkronisere dine noter med en SSH-server, skal du have filsystemet sshfs FUSE installeret. Følg dokumentationen for dit operativsystem for at opsætte FUSE for din brugerkonto. Du skal også have en SSH-nøgle til din SSH-serverkonto, som skal tilføjes til en kørende SSH-dæmon. Dette kan udføres med GNOME-programmet <application>Seahorse</application>.

source: Choose <guimenuitem>SSH</guimenuitem> from the <guilabel>Service</guilabel> drop-down list. Fill in the connection information for your server, and then select the <guibutton>Save</guibutton> button. You are now ready to synchronize your notes.
da: Vælg <guimenuitem>SSH</guimenuitem> fra rullegardinet <guilabel>Tjeneste</guilabel>. Udfyld forbindelsesinformationen for din server og vælg så knappen <guibutton>Gem</guibutton>. Du er nu klar til at synkronisere dine noter.

source: Configure note synchronization service (Local Folder)
da: Konfigurer notesynkroniseringstjeneste (lokal mappe)

source: You may want to synchronize your notes to a local folder if that folder is available to your other systems, or if that folder represents a local mount of a remote server.
da: Du vil måske ønske at synkronisere dine noter til en lokal mappe, hvis den mappe er tilgængelig for dine andre systemer, eller hvis den mappe repræsenterer en lokal montering af en ekstern server.

source: Choose <guimenuitem>Local Folder</guimenuitem> from the <guilabel>Service</guilabel> drop-down list. Choose the desired synchronization <guilabel>Folder Path</guilabel>, and then select the <guibutton>Save</guibutton> button. You are now ready to synchronize your notes.
da: Vælg <guimenuitem>Lokal mappe</guimenuitem> fra rullegardinet <guilabel>Tjeneste</guilabel>. Vælg den ønskede <guilabel>Mappesti</guilabel>for synkronisering og vælg så knappen <guibutton>Gem</guibutton>. Du er nu klar til at synkronisere dine noter.

source: Synchronize your notes
da: Synkroniser dine noter

source: You can synchronize your notes at any time by selecting <menuchoice><guimenu>Tools</guimenu><guimenuitem>Synchronize Notes</guimenuitem></menuchoice> from any note or from the <interface>Search All Notes</interface> dialog.
da: Du kan synkronisere dine noter på ethvert tidspunkt ved at vælge <menuchoice><guimenu>Værktøjer</guimenu><guimenuitem>Synkroniser noter</guimenuitem></menuchoice> fra en note eller fra dialogen <interface>Søg i alle noter</interface>.

source: Handling synchronization conflicts
da: Håndtering af synkroniseringskonflikter

source: When synchronizing notes between multiple computers, conflicts may occur. Usually this is the result of not synchronizing regularly when switching between systems. Gnote will detect conflicts in the content of your notes and help you to avoid loss of important data.
da: Når der synkroniseres noter mellem flere computere, kan der opstå konflikter. Normalt er dette et resultat af manglende tilbagevendende synkronisering, når der skiftes mellem systemer. Gnote vil registrere konflikter i indholdet af dine noter og hjælpe dig med at undgå tab af vigtige data.
